const tapData = [
  {
    "title-0":"설연휴 안내문","write-0":"seouluhang123",
    "title-1":"1월휴진안내문","write-1":"경영지원팀",
    "title-2":"정기검진서비스","write-2":"홍보팀",
    "title-3":"무슨무슨 안내문","write-3":"경영지원팀",
    "title-4":"안내문","write-4":"법무팀",
  },
  {
    "title-0":"[브릿지경제]치질·유방암을 치료한","write-0":"서울유항외과",
    "title-1":"[중앙SUNDAY뉴스]1-1-5 배변 습관 길러야 치질 예방","write-1":"서울유항외과",
    "title-2":"[코메디닷컴뉴스]아프리카엔 없지만 대한민국은 치질수술 공화국 왜?","write-2":"서울유항외과",
    "title-3":"[YTN]겨울철 치질 급증..초기 치료 중요","write-3":"서울유항외과",
    "title-4":"다음 뉴스[여성치질,남몰래 고민 말고 속시원히 치료하세요]","write-4":"서울유항외과",
  },
  {
    "title-0":"체혈","write-0":"이현정",
    "title-1":"친절과 능력","write-1":"강석순",
    "title-2":"문의","write-2":"김나무",
    "title-3":"진료시간","write-3":"이지혜",
    "title-4":"내시경문의","write-4":"강석순",
  },
]

export default tapData;